names = [
    'кот',
    'футболист',
    'страна',
    'гора',
    'имя',
    'писатель',
    'физик',
    'учёный',
    'город',
    'книга',
    'фильм',
    'картина',
    'художник',
    'режиссёр',
    'человек',
    'река',
    'политик',
    'нобелевский лауреат'
]

obj = [
    'В России',
    'В Испании',
    'В Германии',
    'посмертно',
    'в Америке',
    'в Азии',
    'в Европе',
    ''
]

adj = [
    'красный',
    'французский',
    'немецкий',
    'русский',
    'азиатский',
    'английский',
    'американский',
    'мёртвый',
    'живой',
    'красивый',
    'итальянский',
    'белорусский'
]
